<table width="100%" cellspacing="4" cellpadding="0" border="0">
	<tr>
		<td class="tg9">
{if $CURRENT_ENV.regid==74}
	В незнакомом городе легко заблудиться. Чтобы это не произошло с вами, имейте под рукой карту Челябинска. Ее виртуальный аналог вы всегда можете найти на сайте 74.ру. Карта пригодится и самим челябинцам - онлайн-версия карты города Челябинска поможет с легкостью найти нужный дом, улицу, остановку транспорта. Адреса нужных вам людей каждый день в режиме реального времени!
{elseif $CURRENT_ENV.regid==16}
	Казань - город динамично развивающийся, всегда рад гостям. Чтобы не заблудиться на улочках столицы Татарстана, где старинные сооружения соседствуют с современными постройками, имейте под рукой карту Казани! В любое время суток на 116.ru доступна онлайн-версия карты города. Она пригодится и коренным казанцам - найти адреса нужных вам людей, а также сориентироваться, как лучше добраться в тот или иной район города Казани.
{elseif $CURRENT_ENV.regid==2}
	Онлайн-версия карты Уфы, предлагаемая нашим сайтом, позволит в режиме реального времени определить адрес вашего пункта назначения и спланировать оптимальный маршрут передвижения по городу. Сервис постоянно обновляется, чтобы вы всегда могли найти в Уфе нужную улицу и дом. Карта города Уфы - дополнительный источник сведений о столице Башкортостана.
{elseif $CURRENT_ENV.regid==24}
	Карта Красноярска - незаменимый помощник всем, кто в нашем городе впервые! Все улицы, дома, достопримечательности и проезды к ним на карте как на ладони - стоит только загрузить страницу и, легко управляя мышкой, выбрать нужный объект. Самим же красноярцам карта не раз поможет спланировать нужный маршрут, сориентироваться в незнакомом районе. Онлайн-карта Красноярска доступна в любое время суток и из любого города мира!
{elseif $CURRENT_ENV.regid==26}
	Карта Ставрополя - ваш надежный спутник и помощник в деле поиска нужного адреса. Составьте маршрут, не выходя из дома, с помощью онлайн-карты города на сайте 26.ru, доступной в режиме реального времени без перерывов и выходных! Уточните номер дома, название остановок общественного транспорта, узнайте больше о соседних домах и достопримечательностях Ставрополя - сервис будет полезен как гостям города, так и коренным ставропольцам.
{elseif $CURRENT_ENV.regid==29}
	Интерактивная карта города Архангельска - новый, но уже весьма востребованный ресурс портала 29.ru. Любой житель или гость нашего прославленного мегаполиса может в любую минуту загрузить онлайн-карту в окошко своего браузера, чтобы уточнить нужный адрес, спланировать маршрут передвижения и оценить транспортные пути Архангельска.
{elseif $CURRENT_ENV.regid==61}
	Карта города Ростова-на-Дону - один из самых полезных и используемых ресурсов сайта 161.ру. Жители и гости города в режиме реального времени могут найти улицу и дом нужного адресата, организации, спланировать маршрут передвижения по Ростову. Онлайн-карта может помочь и в деле улучшения ваших жилищных условий - при прочтении объявлений о продаже/покупке недвижимости в Ростове-на-Дону вы всегда можете сориентироваться, в каком районе с какой инфраструктурой находится интресующий вас объект.
{elseif $CURRENT_ENV.regid==63}
	Карта Самары на 63.ru - это первый помощник жителей и гостей города. Свободное масштабирование позволяет найти нужную улицу или дом, посмотреть схему проезда.
	Сервис &laquo;Карта - Самара&raquo; удобен в использовании - можно ввести запрос в строке поиска, определить местоположение объекта по адресу, а также распечатать любой фрагмент плана. Карта города Самары представлена не только схематически; для получения более точных сведений можно воспользоваться фотографиями со спутника.
{elseif $CURRENT_ENV.regid==48}
	Кто ходит в гости по утрам, тот вечером сверяется с картой Липецка, доступной в режиме онлайн на сайте 48.ru. Таксистам и туристам такая интерактивная карта - незаменимая вещь, но и любому горожанину время от времени приходится прокладывать маршрут в незнакомую точку Липецка, уточнять адрес, остановку, местонахождение какой-либо организации. Онлайн-карта города доступна в любое время суток и приносит пользу, как ее ни крути!
{elseif $CURRENT_ENV.regid==56}
	Интерактивная карта Оренбурга, всегда доступная онлайн, - самый востребованный ресурс сайта 56.ru среди тех, кто в нашем городе впервые. Полезна она и самим оренбуржцам, если есть необходимость не выходя из дома спланировать маршрут с пересадками, уточнить номер дома или остановку городского транспорта. Быстрый поиск объектов, актуальная адресная база, жилые кварталы и офисные здания - все это за считанные секунды у вас на экране монитора!
{elseif $CURRENT_ENV.regid==59}
	<p class="tg9">Интерактивная карта Перми теперь доступна в режиме онлайн. Функционал сайта позволяет найти любую точку на виртуальной карте и проложить оптимальный маршрут к нужному месту. Карта Пермского края онлайн - это великолепная возможность быстро найти нужный населенный пункт благодаря строке поиска.</p>
	<p class="tg9">Карта Пермской области может легко перемещаться по монитору; ее можно увеличивать до нужных масштабов; с помощью меток на виртуальной карте удобно измерять расстояние от одного населенного пункта до другого.</p>
	<p class="tg9">Специально для гостей города Пермь создана рубрика &laquo;Справочник фирм&raquo;, в которой можно найти данные о вокзалах, гостиницах, кафе, автозаправках города. В разделе представлена также схема расположения банкоматов на улицах и в учреждениях Перми.</p>
	<p class="tg9">Карта города Перми для большего удобства может быть распечатана. Примечательно, что при разном масштабировании посетитель сайта может изучить не только карту Пермского края, но и карту страны или карту мира. Изучение же карты города Пермь возможно в деталях, с просмотром конкретной улицы или адреса.</p>
{elseif $CURRENT_ENV.regid==62}
	Актуальная онлайн-карта города Рязани всегда доступна на сайте 62.ru. В любое время дня карта поможет спланировать маршрут, уточнить расположение нужного дома и название ближайшей остановки пункта назначения. Полная адресная база нужных организаций выручит в трудную минуту как гостей Рязани, так и самих горожан.
{elseif $CURRENT_ENV.regid==72}
	Раздел &laquo;Карта - Тюмень&raquo; на 72.ru. Для пользователей нашего сайта сделана карта Тюмени в двух вариантах: в виде схемы и виде изображений, полученных со спутника. Вы можете легко изменять масштаб, приближать или отдалять объекты, вводить требуемые адреса в строке поиска, распечатывать нужные фрагменты плана (это может быть фотография дома, улицы, района либо полная карта города Тюмени). 
	Данный сервис создан в помощь всем, кому требуется быстро определить расположение объекта либо составить схему проезда.
{elseif $CURRENT_ENV.regid==76}
	Весь город как на ладони - открой для себя и покажи другу карту Ярославля, доступную онлайн на сайте 76.ru! Широкая адресная база, быстрый поиск нужного объекта, минимум рекламы и максимум пользы как для жителей, так и для гостей нашего славного города. Проложи свой маршрут по Ярославлю не выходя из дома!
{elseif $CURRENT_ENV.regid==34}
	&laquo;Карта - Волгоград&raquo; на сайте V1.ru. Для наших пользователей составлена подробная карта города Волгограда, в обновленную базу внесены названия районов, улиц и номера домов, что помогает легко ориентироваться в схеме. Кроме того, можно посмотреть фотографическое изображение нужного объекта - снимки сделаны со спутника.
	Карта Волгограда изменяется с течением времени - так же, как изменяется сам город. Сервис позволяет применять свободное масштабирование, прост и удобен в использовании.
{elseif $CURRENT_ENV.regid==193}
	Сочи - город динамично развивающийся, всегда рад гостям. Чтобы не заблудиться на улочках курортного города имейте под рукой карту Сочи! В любое время суток на sochi1.ru доступна онлайн-версия карты города. Она пригодится как коренным сочинцам - найти адреса нужных вам людей, а также сориентироваться, как лучше добраться в тот или иной район города Сочи, так и приезжим гостям города.
{elseif $CURRENT_ENV.regid==93}
	Представляем вашему вниманию удобный навигатор: карта краснодарского края, детально отображающая районы, основные трассы, улицы области и географические особенности. Карта краснодара поможет сориентироваться на местности как гостям города, так и местным жителям, которым предстоит поездка за город. Виртуальная карта краснодарского края весьма удобна: функции увеличения картинки и измерения расстояния между населенными пунктами помогут проложить оптимальный маршрут. Изображение, полученное со спутника, сделает использование карты краснодара еще более комфортным.
{elseif $CURRENT_ENV.regid==64}
	Карта Саратова на 164.ru - это первый помощник жителей и гостей города. Свободное масштабирование позволяет найти нужную улицу или дом, посмотреть схему проезда. Сервис &laquo;Карта - Саратова&raquo; удобен в использовании - можно ввести запрос в строке поиска, определить местоположение объекта по адресу, а также распечатать любой фрагмент плана. Карта города Саратова представлена не только схематически; для получения более точных сведений можно воспользоваться фотографиями со спутника.
{elseif $CURRENT_ENV.regid==66}
	Современным людям нельзя терять время и ходить вокруг да около - спланировать любой маршрут в считанные минуты поможет карта Екатеринбурга, доступная на нашем сайте в режиме онлайн. Географический сервис оценят и гости города, и жители столицы Среднего Урала - все исторические памятники, достопримечательности, памятные места бывшего Свердловска можно посетить не выходя из дома, лишь загрузив карту Екатеринбурга в окошке браузера. Покупая недвижимость, не забудьте уточнить, что находится по соседству!
{/if}
		</td>
	</tr>
<tr>
	<td>&nbsp;</td>
</tr>
</table>