

<table width="100%" cellpadding="0" cellspacing="0" border="0">
<tr><td><img src="/_img/x.gif" width="1" height="7" border="0" ></td></tr>
</table>

<table width="100%" cellpadding="0" cellspacing="0" border="0">
<tr valign="top">
	<td style="padding-left:20px;padding-right:20px;">
	
<h3>Помощь по поиску</h3>

<p>Поисковая машина обладает языком запросов очень похожим на язык запросов Яндекс, позволяющим контролировать малейшие нюансы при поиске. Для использования языка запросов можно воспользоваться расширенным поиском. В остальных случаях знание языка запросов дает возможность решать сложные поисковые задачи.</p>

<div style="padding-bottom:8px;">Для запросов из нескольких слов, можно определить, на каком максимальном расстоянии должны быть слова запроса.</div>
<div style="padding-bottom:5px;">
<b>Слова идут подряд.</b><br />
Для этого используются кавычки<br />
</div>
<div class="example" style="padding-bottom:8px;"><b>Пример</b><br />
По запросу <b>"красная площадь"</b> будут найдены страницы, где есть подряд два слова: вначале <b>красная</b>, затем <b>площадь</b>.
</div>
<div style="padding-bottom:5px;">
<b>Слова в одном предложении.</b><br />
Ограничить поиск страницами, где слова запроса находятся в пределах предложения, вы можете, соединив слова оператором <span class="example"><b>&</b></span>.<br />
</div>
<div class="example" style="padding-bottom:8px;"><b>Пример</b><br />
Запрос <b>культура & Китая</b> найдет страницы, где есть сочетания слов <b>культура Древнего Китая</b> или <b>Китай и его культура</b>.<br />
</div>
<div style="padding-bottom:5px;">
<b>Слова в одном документе.</b><br />
Если вам нужны документы, где присутствуют заданные слова — неважно, на каком расстоянии и в каком порядке — соедините их оператором <span class="example"><b>&&</b></span>.<br />
</div>
<div class="example" style="padding-bottom:8px;"><b>Пример</b><br />
По запросу <b>ремонт & компьютеров && Челябинск</b> найдутся страницы, где в одном предложении должны встретиться слова <b>ремонт</b> и <b>компьютеры</b>, и где угодно на странице должно быть слово <b>Челябинск</b>.<br />
</div>

<br />

<div style="padding-bottom:5px;">Вы можете указать поисковой машине искать любое из заданных слов. Достаточно поставить между словами символ <span class="example"><b>|</b></span>, и вы получите страницы, где содержится хоть одно из слов запроса.</div>
<div class="example" style="padding-bottom:8px;"><b>Пример</b><br />
Запрос <b>аэроплан | самолет | планер | дирижабль | аэростат | вертолет | пепелац</b> найдет страницы, где встречается хоть одно из этих слов.<br />
</div>

<div style="padding-bottom:5px;">Поисковая машина позволяет исключать страницы, где есть определенные слова. Для этого используется оператор <span class="example"><b>~~</b></span>, слева от которого вы пишите &laquo;что искать&raquo;, а справа - какие страницы исключать из поиска.</div>
<div class="example" style="padding-bottom:8px;"><b>Пример</b><br />
Если вы ищете информацию о Тарасове (но не мэре), можете задать запрос <b>Тарасов ~~ мэр</b>. Будут найдены все страницы, где есть слово <b>Тарасов</b> и нет слова <b>мэр</b>.<br />
</div>

<div style="padding-bottom:5px;">Вы можете строить сколь угодно сложные конструкции, подставляя в каждом из операторов вместо отдельного слова целые выражения. Чтобы поисковая машина при этом правильно понимала вас, заключайте выражения в круглые скобки.</div>
<div class="example" style="padding-bottom:8px;"><b>Пример</b><br />
Если вы ищете описание автомобиля ВАЗ, но не хотите наталкиваться на объявления о продаже, можете задать такой запрос: <b>ВАЗ && (описание | качество | отзывы) ~~ (цена | рубли | доллар | магазин)</b>. Будут найдены все страницы, где есть слово <b>ВАЗ</b>, а также любое из слов <b>описание</b>, <b>качетсво</b> или <b>отзывы</b>, и нет ни одного из слов, перечисленных после оператора <b>~~</b>.<br />
</div>


<br /><br />
	
	</td>
</tr>
</table>
