<font class="t5gb"><b>Правила пользования разделом &laquo;Сонник&raquo;</b></font><br><br>
<ol>
<li>Толкования снов даны по одному слову, следовательно, если вы хотите отыскать толкование, вводите в строку поиска ОДНО слово, являющееся ключевым.<br>
Пример. <i>Если вам снились золотые серьги с драгоценными камнями, ключевым словом будет &laquo;серьга&raquo;.</i></li>

<li>Слова в &laquo;Соннике&raquo; даны в форме единственного числа, именительного падежа. Следовательно, поиск нужного толкования ведется по этой форме.<br>
Пример. <i>Если вам снились мыши, то в строку поиска надо водить слово &laquo;мышь&raquo;.</i></li>
<li>Если вы не нашли по запросу нужного вам толкования, не спешите отправлять запрос редактору. Попробуйте использовать синонимы или близкие по значению слова.<br>
Пример. <i>Если вам снилось, что вы родили ребенка, попробуйте отыскать в толкование по словам: &laquo;роды&raquo;, &laquo;рожать&raquo;, &laquo;рождение&raquo; и так далее.<br>

Если вам приснилось, что у вас что-то украли, попробуйте найти толкование по словам: &laquo;вор&raquo;, &laquo;кража&raquo;, &laquo;красть&raquo;, &laquo;воровать&raquo;, &laquo;похищение&raquo; и так далее.</i></li>
<li>Если вам снился богатый событиями сон, попробуйте найти его толкование, используя &laquo;Тематические разделы&raquo;.</li>

<li>Если вы так и не нашли нужное вам толкование, попробуйте воспользоваться алфавитным поиском. Возможно, там вы найдете один из синонимом нужного вам ключевого слова.</li>
<li>Набирая в строке поиска слово, НЕ ставьте перед ним пробел.</li>
</ol>
<br>
<a href="/{$CURRENT_ENV.section}/" class="s1">Вернуться в раздел &laquo;Сонник&raquo;</a>