{include file="`$TEMPLATE.sectiontitle`" rtitle="Правила"}

<table border="0" cellpadding="0" cellspacing="0" width="100%" class="table2">
	<tr>
		<td class="text11" style="padding-right: 8px;" valign="bottom" width="100%"><br/>
		{if $CURRENT_ENV.regid == 74}
			<ol><li><p style="margin-bottom: 0.11cm;">Для размещения и редактирования объявлений необходима обязательная <a href="/passport/register.php?url=%2F{$ENV.section}%2Fredirect%2Flogin.php" target="_blank">регистрация</a>.</p></li>
				<li><p style="margin-bottom: 0.11cm;">Все вакансии и резюме подлежат обязательной пред- и постмодерации, в ходе которой будут удалены объявления, не соответствующие правилам размещения.</p></li>
				<li><p style="margin-bottom: 0.11cm;">Работодателям/соискателям, размещающим вакансии/резюме на некоммерческой основе, разрешается размещение не более пяти вакансий/резюме в сутки с одной учетной записи с указанием одной и той же контактной информации (наименование предприятия, телефоны, адреса, названия сайтов и т. д.). Условия коммерческого размещения описаны в <a href="/price/" target="_blank">прайсе</a>.<br />
				В случае размещения вакансий одной компанией (отделом кадров), зарегистрировавшейся несколько раз, все данные будут блокироваться, а пользователей будут лишать прав доступа к сайту.</p></li>
				<li><p style="margin-bottom: 0.11cm;">Размещение вакансий кадровых центров и рекрутинговых агентств производится только на коммерческой основе (<a href="/price/" target="_blank">прайс</a>).</p></li>
				<li><p style="margin-bottom: 0.11cm;">Запрещается набирать текст или некоторые слова целиком заглавными буквами, выделять цветом, использовать посторонние символы в графах «Вакансия», «ФИО», «Должность», «Фирма» (если это не аббревиатура).</p></li>
				<li><p style="margin-bottom: 0.11cm;">Запрещается размещать в объявлениях информацию рекламного характера о тренингах, семинарах, курсах и т. д.</p></li>
				<li><p style="margin-bottom: 0.11cm;">Запрещается размещать объявления, не соответствующие разделу: к примеру, если вы ищете кандидата на должность слесаря, не стоит вакансию размещать в разделе «Топ-менеджеры», если вы претендуете на должность банковского служащего, то раздел «Спорт» не даст вам нужного эффекта.</p></li>
				<li><p style="margin-bottom: 0.11cm;">Запрещается дублировать объявление.</p></li>
				<li><p style="margin-bottom: 0.11cm;">Запрещается размещать объявления о быстром заработке без вложений, предложения телеработы, интернет-пирамиды, об интернет-трейдинге, интиме.</p></li>
				<li><p style="margin-bottom: 0.11cm;">Объявления о сетевом маркетинге запрещается размещать в других рубриках.</p></li>
				<li><p style="margin-bottom: 0.11cm;">Запрещается размещение несуществующих вакансий и резюме.</p></li>
				<li><p style="margin-bottom: 0.11cm;">Запрещается размещать объявления кадровым центрам и рекрутинговым агентствам от лица прямого работодателя.</p></li>
				<li><p style="margin-bottom: 0.11cm;">Адрес и телефон, указанные в объявлении, должны территориально находиться в том регионе, на сайте которого размещается информация.</p></li>
				<li><p style="margin-bottom: 0.11cm;">Продлять объявления разрешается не чаще, чем один раз в пять часов.</p></li>
				<li><p style="margin-bottom: 0.11cm;">Для компаний и частных лиц, оплативших коммерческое размещение, данные правила действуют в полном объеме.</p></li></ol>
			<p><a name="sms"></a><b>Пользовательское соглашение</b></p>
			<p>Данные Правила регламентируют отношения между 74.ru (Сайт) и физическим лицом (Посетитель) и вступают в силу с момента размещения Объявлений на Сайте. При несогласии с данными Правилами Посетитель не имеет права размещения Объявлений. Продолжение процедуры размещения Объявления говорит о полном и безоговорочном согласии с данными Правилами.</p>
			<p>При размещении объявления Посетитель отвечает за информацию, размещаемую им, и за последствия ее размещения, в соответствии с действующим законодательством РФ.</p>
			<p>Посетитель соглашается никогда и ни при каких обстоятельствах не использовать Сайт для публикации, распространения, хранения, передачи в любой форме информации, материалов, данных, которые:</p>
			<ul><li><p style="margin-bottom: 0.11cm;">содержат не разрешенную к разглашению информацию (например адреса, телефоны и иную информацию, относящуюся к персональным данным третьих лиц, и т. п.);</p></li>
				<li><p style="margin-bottom: 0.11cm;">нарушают права несовершеннолетних;</p></li>
				<li><p style="margin-bottom: 0.11cm;">оскорбляют честь и достоинство, права и законные интересы третьих лиц, способствуют разжиганию религиозной, расовой, этнической или межнациональной розни и т. п.;</p></li>
				<li><p style="margin-bottom: 0.11cm;">нарушают правила размещения на Сервисах Сайта;</p></li>
				<li><p style="margin-bottom: 0.11cm;">любые иные данные, распространение, раскрытие или иное использование которых запрещено или ограничено законом, договором или по иным основаниям.</p></li></ul>
			<p>Посетитель соглашается с тем, что Сайт не несет ответственности за использование третьими лицами информации, внесенной Посетителями Сайта в Форму Объявлений.</p>
			<p>Посетитель соглашается разместить свои персональные данные в форме Объявлений (и на других Сервисах Сайта) для их дальнейшего размещения на Сайте и использования при проведении Сайтом различных акций, мероприятий и проектов. Срок их использования Сайтом не ограничен и определяется самостоятельно Пользователем.</p>
			<p><a name="sms"></a><b>Правила модерирования объявлений</b></p>
			<ol><li><p style="margin-bottom: 0.11cm;">Модерирование объявлений осуществляется несколько раз в день с 07:00 до 19:00 часов по московскому времени.</p></li>
				<li><p style="margin-bottom: 0.11cm;">Все объявления, размещаемые в разделе «Работа», модерируются в соответствии с правилами размещения объявлений.</p></li>
				<li><p style="margin-bottom: 0.11cm;">Обязательной предмодерации подлежат:
				<ul><li><p style="margin-bottom: 0.11cm;">объявления новых пользователей;</p></li>
					<li><p style="margin-bottom: 0.11cm;">объявления пользователей, имевших неоднократные случаи отклонения объявлений модератором.</p></li></ul></p></li>
				<li><p style="margin-bottom: 0.11cm;">В случае, если модератор отклонил объявление как не соответствующее правилам, то пользователь имеет возможность исправить его в своем <a href="/job/my/vacancy.php" target="_blank">Личном кабинете</a> и снова отправить на проверку модератору.</p></li>
				<li><p style="margin-bottom: 0.11cm;">В случае, если размещаемые объявления расцениваются модератором как спам, то такие объявления удаляются, а пользователь лишается прав доступа к сайту.</p></li>
				<li><p style="margin-bottom: 0.11cm;">В случае, если объявления размещаются одной компанией или частным лицом на некоммерческой основе с разных учетных записей и в сумме превышают лимит в пять объявлений, то такие объявления скрываются с сайта, а пользователи лишаются прав доступа к сайту.</p></li>
				<li><p style="margin-bottom: 0.11cm;">Любой пользователь имеет возможность пожаловаться модератору, если видит на сайте некорректные объявления, через ссылку в каждом объявлении «Это объявление некорректно? Сообщите нам об этом».</p></li>
				<li><p style="margin-bottom: 0.11cm;">Администрация 74.ru оставляет за собой право без объяснения причины блокировать доступ пользователей к сайту.</p></li></ol>
		{else}
			<p>Все вакансии и резюме соискателей, размещаемые в рубрике «Работа», подлежат обязательной постмодерации, в ходе которой <strong>будут удалены</strong>:</p>
			<ol>
				<li><p style="margin-bottom: 0.11cm;">объявления, содержащие в графах &laquo;Вакансия&raquo;, &laquo;ФИО&raquo;, &laquo;Должность&raquo;, &laquo;Фирма&raquo; (если это не аббревиатура)  ТОЛЬКО БОЛЬШИЕ БУКВЫ, рекламу фирм, предложения услуг, названия сайтов в поле &laquo;Фирма&raquo;, спецсимволы и другие знаки, затрудняющие поиск нужной информации;</p></li>
				<li><p style="margin-bottom: 0.11cm;">объявления, не соответствующие разделу: к примеру, если вы ищете кандидата на должность слесаря, не стоит вакансию размещать в разделе &laquo;Топ-менеджеры&raquo;, если вы претендуете на должность банковского служащего, то раздел «Спорт» не даст вам нужного эффекта; </p></li>
				<li><p style="margin-bottom: 0.11cm;">одинаковые и часто повторяющиеся объявления о поиске/предложении работы; </p></li>
				<li><p style="margin-bottom: 0.11cm;">объявления о быстром заработке без вложений, предложения телеработы, интернет-пирамиды, интернет-трейдинге, интиме;</p></li>
				<li><p style="margin-bottom: 0.11cm;">объявления о сетевом маркетинге, размещенные в других рубриках.</p></li>
			</ol>
			<p>Для получения возможности размещать, редактировать вакансию/резюме вам необходимо <u><a href="/passport/register.php?url=%2F{$ENV.section}%2Fredirect%2Flogin.php" target="_blank">зарегистрироваться</a></u>.</p>

			{if $protect_count !== false}<p><font color="#ff0000">Работодателям/соискателям, размещающим вакансии/резюме на некоммерческой основе, разрешается размещение не более {$protect_count} вакансий/резюме в сутки с одной учетной записи с указанием одной и той же контактной информации (наименование предприятия, телефоны, адреса, названия сайтов  и.т.д.).</font></p>{/if}

			<p><font color="#ff0000">В случае размещения вакансий одной компанией (отделом кадров), зарегистрировавшейся несколько раз, все данные будут блокироваться, а пользователей будут лишать прав доступа к сайту.</font></p>

			{if $ENV.regid == 74}<p><font color="#ff0000">Размещение вакансий кадровых агентств производится только на коммерческой основе (<a href="http://www.info74.ru/?view=rek" target="_blank"><font color="#ff0000">прайс</font></a>).</font></p>{/if}
			
			<p>Запрещается размещение не существующих вакансий и резюме.</p>

			<p>В вакансии запрещается размещать информацию о тренингах, семинарах, курсах и.т.д. Компании, которые будут нарушать данные условия, автоматически попадут в черный список и в дальнейшем не смогут размещать свои объявления на всех проектах {$ENV.site.domain}.</p>

			<p style="color: red;">Все сообщения отражают мнения их авторов, и администрация никакой ответственности за них не несет. Личные данные Пользователей (ip-адрес), разместивших cсообщения, предоставляются только по запросам из официальных органов (Прокуратура, отдел &laquo;К&raquo; и др).</p>

			<p>Администрация {$ENV.site.domain} оставляет за собой право без объяснения причины блокировать доступ пользователям к ресурсу <u><a href="http://www.{$ENV.site.domain}/{$ENV.section}/">www.{$ENV.site.domain}/{$ENV.section}</a>.</u></p>

			<p>После размещения Резюме соискателей попадают на бессрочное хранение в архив сайта <a href="http://www.{$ENV.site.domain}/{$ENV.section}/">www.{$ENV.site.domain}/{$ENV.section}</a> и могут быть использованы сайтом по своему усмотрению.</p>

			{if $CONFIG.forum_id}<p>Также нам будет приятно, если вы поделитесь своим опытом поиска работы с помощью нашего сайта <a href="/forum/view.php?id={$CONFIG.forum_id}" target="_blank">на форуме</a> в разделе «Работа и образование».</p>{/if}
		{/if}
			{* sms-блок *}
			{if in_array($CURRENT_ENV.regid, array(74, 63, 59, 72, 16, 61, 2, 34))}
			<p>&nbsp;</p>
			<p><a name="sms"></a><b>Как сделать ваше резюме более заметным:</b></p>
			<p>Ваше резюме может находиться на первой странице в конкретной рубрике и быть выделено красным цветом. В этом случае оно станет намного более заметным для работодателей:</p>
			<div align="center" style="padding: 10px;"><img height="79" border="0" width="490" src="/_img/modules/job/money/top_row.jpg" alt="" /></div>
			<p>Для этого необходимо отправить на короткий номер <b>5120</b> SMS-сообщение с текстом</p>
			<p style="font-family: Courier New; text-align: center;"><b>RESUME {$CURRENT_ENV.regid} номер резюме</b><br />Пример: RESUME {$CURRENT_ENV.regid} 775511</p>
			<p>Регистр букв не имеет значения, вместо слова &laquo;RESUME&raquo; также можно написать &laquo;РЕЗЮМЕ&raquo;; <b>{$CURRENT_ENV.regid} номер резюме</b> состоят только из цифр.<br />
			Стоимость одного SMS-сообщения: 100 руб.
			Услуга действует 72 часа.
			Повторные SMS-сообщения увеличивают время действия услуги на 72 часа.
			</p>
			{/if}
		</td>
	</tr>
</table>