<p class="place_title"><span>Пользовательское соглашение</span></p>
<p>Пользовательское соглашение (ПС) регламентирует отношения между {$ENV.site.domain} и физическим лицом (Пользователь) и вступает в силу с момента регистрации Пользователя на Сайте.</p>

<div class="sub_title"><span>Термины и определения</span></div>
<p><b>Регистрация</b> - процедура, в ходе которой Пользователь предоставляет достоверные данные о себе по утвержденной Форме Регистрации. Прохождение процедуры регистрации говорит о том, что Стороны полно и безоговорочно согласились с условиями настоящего ПС. В случае несогласия Пользователя хотя бы с одним из пунктов настоящего ПС, Пользователь не имеет права продолжать дальнейшую процедуру Регистрации.</p>
<p><b>Материалы</b> - любая информация (данные), указанные Пользователем при размещении Резюме, Объявлений, Вакансий и т.п. и находящаяся в открытом для других посетителей доступе.</p>
<p><b>Персональные данные Пользователя</b> - данные, указанные Пользователем при прохождении процедуры Регистрации. Данные хранятся в базе данных Сайта и подлежат использованию исключительно в соответствии с настоящим ПС и законодательством РФ.</p>

<div class="sub_title"><span>Предмет Пользовательского Соглашения</span></div>
<p>Сайт предлагает Пользователю свой ресурс на условиях, являющихся предметом настоящего ПС. ПС может быть изменено Сайтом без какого-либо специального уведомления. Актуальная версия ПС всегда находится по адресу <a href="http://{$ENV.site.domain}/passport/rules.html" target="_balnk">http://{$ENV.site.domain}/passport/rules.html</a></p>

<div class="sub_title"><span>Описание услуг</span></div>
<p>Сайт предлагает пользователям доступ к широкому спектру онлайн-cервисов. Все существующие на данный момент Сервисы, а также любое развитие их и/или добавление новых является предметом настоящего ПС. Вы понимаете и соглашаетесь с тем, что все Сервисы предоставляются в том состоянии, в каком находятся на момент отображения. Сайт не несет ответственности ни за какие задержки, сбои, неверную или несвоевременную доставку, удаление или не сохранность какой-либо пользовательской персональной информации.</p>

<div class="sub_title"><span>Обязательства Пользователя по Регистрации</span></div>
<p>Для того, чтобы воспользоваться Сервисами Сайта, Вы соглашаетесь предоставить правдивую, точную и полную информацию о себе по вопросам, предлагаемым в Форме Регистрации, и поддерживать эту информацию в актуальном состоянии. Если Вы предоставляете неверную информацию, Сайт имеет право приостановить либо отменить Вашу регистрацию и отказать Вам в использовании своих Сервисов.</p>
{if !in_array($CURRENT_ENV.regid, array(2, 16, 34, 59, 61, 63, 72))}
<p>Запрещается в имени и личной информации Пользователя указывать РЕКЛАМНУЮ ИНФОРМАЦИЮ: название, логотип и контакты компании, предложение о продаже товаров, предоставлении услуг.</p>
{/if}

<div class="sub_title"><span>Обязательства Пользователя по использованию Сервисов Сайта</span></div>
<p>На сайте запрещено автоматизированное добавление, копирование,  удаление и редактирование информации без письменного разрешения Сайта.</p>
<p>Пользователь обязуется не использовать Сервисы Сайта для каких-либо действий, противоречащих российскому и международному законодательству.</p>
<p>Пользователю запрещается выдавать себя за другого человека или представителя организации без достаточных на то прав, в том числе за сотрудников Сайта, модераторов форумов, владельца сайта.</p>
<p>Каждый Пользователь отвечает за размещаемые им Материалы и за последствия их размещения в соответствии с действующим законодательством РФ.</p>
<p>Сайт является лишь средством для передачи информации и ни в коем случае не несет ответственности за ее достоверность и актуальность.</p>

<p>На Сервисах Сайта запрещено:
<ul>
<li>размещать информацию ограниченного доступа (конфиденциальную информацию), если Пользователь не является обладателем данной информации, то есть лицом, самостоятельно создавшим эту информацию либо получившим на основании закона или договора право разрешать или ограничивать к ней доступ, либо является ее обладателем, но в силу закона или условий договора, на основании которого ему была передана такая информация, не обладает достаточными правами для того, чтобы раскрывать данную информацию подобным образом;</li>
<li>размещать персональные данные, в том числе контактные данные, других Пользователей или иных лиц без их предварительного письменного согласия;</li>
<li>осуществлять сбор персональных данных других Пользователей с целью их последующей обработки, то есть совершения действий (операций) с персональными данными, включая их сбор, систематизацию, накопление, распространение и уничтожение.</li>
</ul>
</p>
<p>Пользователь соглашается никогда и не при каких обстоятельствах не использовать Сервисы Сайта для публикации, распространения, хранения, передачи в любой форме информации, материалов, данных, которые:
<ul>
<li>нарушают права несовершеннолетних;</li>
<li>оскорбляют честь и достоинство, права и законные интересы третьих лиц, способствуют разжиганию религиозной, расовой, этнической или межнациональной розни и т.п.;</li>
<li>информацию, не соответствующую правилам размещения на Сервисе Сайта;</li>
<li>любые иные материалы, информацию и данные, распространение, раскрытие или иное использование которых запрещено или ограничено законом, договором или по иным основаниям.</li>
</ul>
</p>

<div class="sub_title"><span>Использование материалов</span></div>
<p>Пользователь соглашается, что Материалы, размещенные им на Сервисах Сайта в открытом доступе, будут доступны и могут быть использованы всеми другими пользователями, в том числе Сайтом без выплаты пользователю каких-либо вознаграждений и без дополнительного разрешения.</p>
<p>Пользователь дает согласие на включение его персональных данных в базу данных Сайта. Пользователь соглашается, что Сайт оставляет за собой право использовать его персональные данные анонимно и в обобщенном виде для статистических целей.</p>
<p>Сайт вправе раскрывать Персональные данные Пользователя по запросам правоохранительных органов, решению суда и в прочих случаях, предусмотренных законодательством РФ.</p>
<p>Зарегистрированный Пользователь имеет право в любое время удалить любые размещенные им Материалы.</p>

<div class="sub_title"><span>Прекращение регистрации</span></div>
<p>Вы согласны с тем, что Сайт оставляет за собой право прекратить действие Вашего логина и пароля на любом из Сервисов и удалить любой контент по любой причине, в том числе при неиспользовании доступа или при нарушении ПС.</p>

<div class="sub_title"><span>Освобождение от гарантий</span></div>
<p>Пользователь соглашается с тем, что Сайт не несет никакой ответственности за возможные перебои в предоставлении Сервисов Сайта, а также за сохранность Материалов Пользователя.</p>
<p>Сайт не несет ответственности за любые прямые или непрямые убытки, произошедшие из-за использования либо невозможности использования службы, несанкционированного доступа к Вашим коммуникациям.</p>
<p>Сайт не несет ответственности за использование (правомерное и неправомерное) Материалов, размещенных Пользователем на Сервисах Сайта, включая их копирование, тиражирование и распространение, осуществляемое как в рамках Сайта, так и иными возможными способами.</p>
<p>&nbsp;</p>