<table width="100%" cellpadding="0" cellspacing="0" border="0">
<tr><td style="padding-left:10px;padding-right:10px;">
{if $page }

Мы предлагаем вашему вниманию фоторепортажи с мест ДТП, произошедших в регионе в прошлом и текущем году. Размещая эти фотографии, мы хотим еще раз напомнить о том, к чему может привести неосторожное поведение на дороге и намеренное игнорирование Правил дорожного движения. Разбитые автомобили, ущерб, оцениваемый в десятки и сотни тысяч рублей - все это ничтожно по сравнению с жизнью и здоровьем человека. Практически все ДТП, фотографии которых размещены в этом разделе, привели к человеческим жертвам. Глядя на печальный опыт других, помните: <b>только грамотное поведение на дороге может стать залогом безопасности вас и ваших близких.</b><br><br>
 

	{$page}

{else}
	<br /><br />
	<center>
	Данный раздел пуст, попробуйте зайти позднее.<br /><br />
	<a href="/{$SITE_SECTION}/">Вернуться назад</a>
	</center>
{/if}
</td></tr>
</table>
