<div style="padding-right: 20px; padding-top:20px;">

<p align="center"><b>
Положения  об ограничении и порядке использования информации, размещаемой на сайте
</b></p>

<p align="justify">
Вся информация, размещенная на веб-сайте {$ENV.site.domain}, включая статьи, тексты, фотоизображения, иллюстрации, дизайн сайта, а также подбор и расположение материалов является объектом авторских прав и смежных прав и охраняется в соответствии с действующим законодательством Российской Федерации о защите авторских прав и о защите смежных прав.
</p>

<p align="justify">
Авторскими имущественными правами на указанную информацию обладает {$res.keys.firm}, за исключением материалов, авторство которых оговорено непосредственно в их содержании (статьи, тексты) или рядом (фотографии и иллюстрации). Эти исключения касаются, прежде всего, сообщений информационных агентств и прочей чужой информации, в отношении которой веб-сайт {$ENV.site.domain} и {$res.keys.firm} обладают лишь правами публикации. 
</p>

<p align="justify">
{$res.keys.firm} является законным представителем  интересов авторов статей, размещенных на веб-сайте {$ENV.site.domain}.
</p>

<p align="justify">
Копирование, воспроизведение, переработка, распространение, передача в эфир, сообщение по кабелю для всеобщего сведения, доведение до всеобщего сведения через сеть интернет, иное использование статей и других материалов веб-сайта {$ENV.site.domain} без письменного разрешения {$res.keys.firm} запрещено и влечет ответственность, предусмотренную законодательством РФ о защите авторских и смежных прав. 
</p>

<p align="justify">
Допускается цитирование указанной информации в объеме не более 30% от оригинального текста при условии обязательной ссылки на веб-сайт {$ENV.site.domain}. При цитировании материалов в сети Интернет гиперссылка обязательна. 
</p>

<p align="justify">
Запрещается автоматизированное извлечение информации веб-сайта {$ENV.site.domain} любыми сервисами без официального разрешения {$res.keys.firm}. 
</p>

<p align="justify">
{$res.keys.firm} не несет ответственности за неточности, возникшие в ходе распространения информации, за неточности в самой информации, а также за задержки в передаче информации или её техническое искажение. 
</p>

<p align="justify">
Для получения разрешения на републикацию свяжитесь с нами ({if $res.keys.email_main_editor}<a href="mailto:{$res.keys.email_main_editor}">{$res.keys.email_main_editor}</a>{else}<a href="mailto:info@{$ENV.site.domain}">info@{$ENV.site.domain}</a>{/if}).
</p>



<p align="justify">
Свою деятельность {$res.keys.firm} осуществляет в соотвествии со следующими нормативно-правовыми документами:
</p>

<ol style="text-align: justify;">
<li>Конституция РФ.</li>
<li>Гражданский кодекс РФ.</li>
<li>Закон РФ «Об авторском праве и смежных правах», от 09.07.1993 г., № 5351-1 (в ред. Федерального Закона от 20.07.2004 г. № 72-ФЗ).<br />
Но следует учесть, что с 01.01.2008 г. вступает в силу IV  часть Гражданского Кодекса РФ, которая впоследствии отменит все действующие сегодня законы в области интеллектаульной собственности.</li>
<li>Закон РФ «О средствах массовой информации» от 27.12.1991 г., № 2421-1 (в ред. Федеральных законов от 16.10.2006 N 160-ФЗ, от 24.07.2007 N 211-ФЗ), 
в частности статья 24. Иные средства массовой информации:<br />
Правила, установленные настоящим Законом для периодических печатных изданий, применяются в отношении периодического распространения тиражом тысяча и более экземпляров текстов, созданных с помощью компьютеров и (или) хранящихся в их банках и базах данных, а равно в отношении иных средств массовой информации, продукция которых распространяется в виде печатных сообщений, материалов, изображений.<br />
Правила, установленные настоящим Законом для радио- и телепрограмм, применяются в отношении периодического распространения массовой информации через системы телетекста, видеотекста и иные телекоммуникационные сети, если законодательством Российской Федерации не установлено иное.</li>
<li>Федеральный закон РФ «Об информации, информационных технологиях и о защите  информации» от 27.07.2006 г., № 149-ФЗ.</li>
<li>Федеральный закон «О коммерческой тайне» от 29.07.2004 г. № 98-ФЗ.</li>
</ol>
