<table border="0" width="100%" cellspacing="0" cellpadding="0">
<tr>
   	<td width="100%" valign="bottom" style="padding-right:8px;"><br>
	<p align="justify">
		<ol>
			<li>Все отзывы, оставленные посетителями сайта, поступают в редакцию и прочитываются людьми, имеющими непосредственное отношение к выходу статьи: журналистом, редактором, модератором.<br /><br /><br /></li>
			<li>Отзывы выставляются на сайт с 9:00 до 17:30 в будние дни и дважды в день в выходные дни. Если по прошествии разумного времени отзыв не появился на сайте, то это могло быть вызвано следующими причинами:
				<ul>
					<li><div class="copy">Ваш отзыв содержал прямую рекламу (название и контактную информацию) фирмы, речь о которой не шла в авторском материале. Для размещения рекламы на сайте зайдите на страницу <a href="{$res.keys.reklama}">реклама на сайте</a>.<br /><br /></div></li>
					<li><div class="copy">Ваш отзыв содержал выражения оскорбительного характера в чей-либо адрес: автора материала, лиц, давших свои комментарии к статье, в адрес героя и т.д.. Также не выставляются отзывы, в категоричной форме и бездоказательно обвиняющие вышеуказанные лица в некомпетентности, либо угрожающие им судебным преследованием - в таких случаях Вам следует обращаться в прокуратуру напрямую.<br /><br /></div></li>
					<li><div class="copy">Ваш отзыв указывал на грамматические и орфографические ошибки ранее высказавшихся: грамотность - личное дело каждого.<br /><br /></div></li>
					<li><div class="copy">Ваш отзыв содержит вопрос, ответ на который уже дан ранее.<br /><br /></div></li>
					<li><div class="copy">Ваш отзыв состоит из одного-двух слов, не несущих информативной нагрузки (флуд): "Афтар жжет", "Супер", "Наконец-то", "Отстой"... <br /></div><br /><br /></li>
				</ul>
			</li>
			<li>В случае, если при размещении отзыва Вы указали контактный e-mail, Вам будет автоматически направлено уведомление о результате: либо подтверждающее размещение отзыва на сайте, либо с указанием того, что содержание Вашего отзыва противоречит правилам размещения отзывов.</li>
		</ol>
	</p>
	</td>
</tr>
</table>