<br />
<p style="font-size:16px;"><b>wap.{$CURRENT_ENV.site.domain} в твоем телефоне!</b></p>
<!-- DISC, SQUARE, CIRCLE  -->
<p>Случалось ли с вами такое?  Вы стоите в пробках или в длинной очереди, сидите на скучном совещании. Время тянется бесконечно и нудно. А ведь его можно провести по-другому. Например, зайти в Интернет. Ничего страшного, если у вас нет под рукой компьютера, достаточно мобильного телефона. Настроив доступ к wap, можно разрешить сразу несколько задач: выбрать подходящее место для отдыха на вечер, найти новых друзей и даже новую работу. Это займет всего несколько минут в удобное для вас время. Адрес wap.{$CURRENT_ENV.site.domain} доступен днем и ночью.</p>
<ul TYPE=SQUARE COMPACT>
<b>На данный момент на wap.{$CURRENT_ENV.site.domain}: </b>
    <li TYPE=SQUARE>Погода в {$CURRENT_ENV.site.name_where} (текущая температура на улице и прогноз на ближайшие 10 дней)
    <li TYPE=SQUARE>Лучшие курсы валют в {$res.keys.incity} банках (с адресами и телефонами)
    <li TYPE=SQUARE>Последние новости 
    <li TYPE=SQUARE>Все вакансии по разделам за сутки
    <li TYPE=SQUARE>Гороскоп
    <li TYPE=SQUARE>Афиша
    <li TYPE=SQUARE>100 Развлечений (адреса и телефоны развлекательных заведений, отзывы клиентов)
    <li TYPE=SQUARE>Знакомства
    <li TYPE=SQUARE>Анекдоты
</ul>

<br /><b>Адрес wap-сервера: http://wap.{$CURRENT_ENV.site.domain}</b>
<ul TYPE=SQUARE COMPACT>

<b>Как настроить доступ к wap?</b>
{$res.keys.links} 
</ul>
