<?
	/************************/
	/* Либа weather			*/
	/* Массив соответствия	*/
	/* ИД => Погода			*/
	/************************/
	return array(
		'1' => 'Ясно',
		'2' => 'Облачно',
		'3' => 'Дождь',
		'4' => 'Снег',
		'5' => 'Переменная облачность',
		'6' => 'Пасмурно',
		'7' => 'Снегопад',
		'8' => 'Облачно, временами снег',
		'9' => 'Переменная облачность, возможен снег',
		'10' => 'Облачно, без существенных осадков',
		'11' => 'Грозы',
		'12' => 'Местами дожди',
		'13' => 'Туман',
		'14' => 'Гололед',
		'15' => 'Снег с дождем',
		'17' => 'Изморось',
		'18' => 'Дождь, возможен град',
		'19' => 'Сильный ветер',
		'20' => 'Переменная облачность, без осадков',
		'22' => 'Переменная облачность, возможны дожди',
		'23' => 'Облачно, временами дожди'
	);
?>