<?
	/********************************************************/
	/*						Либа weather					*/
	/* Массив соответствия									*/
	/* 'Англ' => array('rus long', 'rus short');			*/
	/********************************************************/
	
	return array(
		'VARIABLE' => array('Перем. напр.', 'Перем. напр.'),
		'CALM' => array('Штиль', 'Штиль'),
		'N' => array('Северный','С'),
		'NE' => array('Северо-восточный','СВ'),
		'NW' => array('Северо-западный','СЗ'),
		'S' => array('Южный','Ю'),
		'SE' => array('Юго-восточный','ЮВ'),
		'SW' => array('Юго-западный','ЮЗ'),
		'W' => array('Западный','З'),
		'E' => array('Восточный','В')
	);
?>