<p><font class=title>О проекте</font></p>

<p style="line-height:20px;" align="justify"><font color="#cc0000"><b>Д</b></font>ва года назад несколько активных представителей бизнес-сообщества города начали оставлять отзывы на проектах 74.ru под своими именами. Тогда и родилась идея создать клуб "Поколение 74", который бы объединил пользователей, готовых открыто высказывать свое мнение. Сейчас в Клубе уже более двух сотен человек: журналисты, политики, чиновники, бизнесмены.</p>
<p style="line-height:20px;" align="justify"><font color="#cc0000"><b>В</b></font> отличие от других читателей они не скрываются за никами даже в том случае, когда хотят высказать критическое замечание о деятельности компании, персоны или по поводу какого-то события. Члены Клубы четко аргументируют свою позицию и несут ответственность за свои слова.</p>
<p style="line-height:20px;" align="justify"><font color="#cc0000"><b>И</b></font> у такой открытости есть несомненные преимущества. Участник "Поколения 74" становится соавтором журналиста. Он выступает в роли эксперта, чье мнение значимо. У него появляется возможность влиять на происходящие процессы в различных сферах жизни города. Кроме того, Клуб позволяет своим членам установить важные деловые и личные контакты. А также обсудить актуальные вопросы, не внося изменений в свой напряженный график, и в том составе, в котором в другом месте они вряд ли смогли собраться.</p>

<p style="line-height:20px;" align="justify" class="zag"><a name="decl"></a>Декларация клуба &laquo;Поколение 74&raquo;</p>
<ol style="line-height:20px;">
<li style="padding-bottom:5px;">Члены Клуба имеют активную жизненную позицию. Профессиональные знания и репутация позволяют им успешно развивать свою карьеру и бизнес.</li>
<li style="padding-bottom:5px;">Члены Клуба стремятся к повышению своего уровня профессионализма в деловой практике и в построении карьеры.</li>
<li style="padding-bottom:5px;">Члены Клуба стремятся быть в числе лучших представителей своей профессии.</li>
<li style="padding-bottom:5px;">Члены Клуба принимают и разделяют его цели, активно участвуют в его деятельности и поддерживают атмосферу сопричастности и профессионального содружества.</li>
<li style="padding-bottom:5px;">Члены Клуба активно используют возможности интернета в своей жизни.</li>
<li style="padding-bottom:5px;">Члены Клуба следят за процессами, происходящими в обществе, стремятся оказывать влияние на них, формируют и высказывают свое мнение.</li>

<li style="padding-bottom:5px;">Члены Клуба на всех сайтах ООО &laquo;ИГ74&raquo; действуют под своими подлинными именами. Представляя о себе правдивую информацию, каждый из участников ожидает получить то же от других членов клуба. Модератор сайта строго следит за адекватностью предоставляемой новыми участниками информации о себе.</li>
<li style="padding-bottom:5px;">Члены Клуба воздерживаются от открытой саморекламы и рекламы своего бизнеса.</li>
<li style="padding-bottom:5px;">Члены Клуба воздерживаются от открытых недоброжелательных on-line высказываний и оскорблений по отношению как к членам Клуба, так и к другим участникам дискуссии. Недоброжелательные и оскорбительные высказывания могут служить поводом для исключения из Клуба.</li>
<li style="padding-bottom:5px;">Члены Клуба не могут изменить тип отоборажения на сайте т.е. всегда отображаются как "Имя Фамилия".</li>
<li style="padding-bottom:5px;">Текст настоящих правил может быть изменен и дополнен.</li>
</ol>