<p><font class=title>Вступить в клуб</font></p>
<p style="line-height:20px;" align="justify"><font color="#cc0000"><b>У</b></font>важаемый читатель!</p>
<p style="line-height:20px;" align="justify"><font color="#cc0000"><b>Д</b></font>ля вступления в клуб «Поколение 74» необходимо:</p>
<ol style="line-height:20px;">
<li style="padding-bottom:10px;">Получить приглашение от действующего члена Клуба &laquo;Поколение 74&raquo;.<br />

Для получения приглашения необходимо лично обратиться к одному из действующих членов Клуба.
</li>
<li style="padding-bottom:10px;">Пройти процесс регистрации.<br />
После получения приглашения нужно заполнить заявление на регистрацию, которое вы получите по e-mail от пригласившего вас члена Клуба.<br />
Редакционная коллегия оставляет за собой право отказать пользователю в регистрации, если он предоставил заведомо ложные сведения о себе. На данный момент вступление в Клуб &laquo;Поколение 74&raquo; бесплатно.
</li>
</ol>