{$page.header}

<p align="center" class="fanswertitle">Основные правила форумов</p>
<p>&nbsp;&nbsp;Хотя администраторы и модераторы этого форума стараются удалять или редактировать неприемлемые сообщения как можно быстрее, все сообщения просмотреть невозможно. Таким образом вы признаёте, что сообщения на этих форумах отражают точки зрения их авторов, а не администрации форумов (кроме сообщений, размещённых её представителями) и администрация не может быть ответственна за их содержание.</p>

<ol>
	<li>Регистрация.
	<ul type="disc">
		<li>При регистрации запрещено использовать в нике нецензурные слова, адреса сайтов, адреса e-mail и т.д.</li>
		<li>Пользователь пройдя регистрацию, получает письмо на указанный e-mail, при регистрации, для активации. При этом, если в течении суток он не активируется, то регистрация удаляется. После чего процедуру регистрации следует повторить.</li>
    </ul>
 	</li>
	<li>Сообщения и темы.
	<ul type="disc">
    	<li>Перед созданием новой темы, убедитесь, что Вы создаете ее в форуме соответствующей тематики.</li>
		<li>Запрещается создание новых тем:
        <ul type="circle">
			<li>в форумах, не подходящих по тематике.;</li>
			<li>создание одинаковых тем в нескольких форумах одновременно;</li>
			<li>имеющих малосодержательное название, например, «Есть вопрос» или «Помогите срочно». Помните, что правильно сформулированные темы привлекают больше внимания посетителей и ваши шансы получить конкретный грамотный ответ от этого увеличиваются.;</li>
        </ul>
        </li>
        <li>Запрещается помещать сообщения, содержащие:
        <ul type="circle">
			<li>призывы к нарушению действующего законодательства, высказывания расистского характера, разжигание межнациональной розни и всего прочего, что попадает под действие УК РФ;</li>
			<li>откровенную рекламу, в том числе ссылки на конкурирующие информационные проекты;</li>
			<li>оскорбления, простая и нецензурная брань, в том числе по отношению к личности, национальности, расовой или религиозной, политической принадлежности другого участника общения в Форуме или группы лиц вообще;</li>
			<li>сведения о частной жизни участника обсуждения в Форуме, составляющих его личную или семейную тайну, без его согласия;</li>
			<li>заведомо ложную информацию.</li>
        </ul>
        </li>
		<li>Пишите по существу. Не стоит повторять сообщения или искусственно поднимать темы, не вызвавшие интереса у участников Форума.</li>
		<li>В Форуме принято отвечать за свои слова и следить за точностью и корректностью своих высказываний и сообщаемой информации.</li>
		<li>Если тема требует определенного информативного ответа – оффтопить в нее запрещено. Например, запрещено отвечать так: «Я не в курсе», «Я лучше промолчу» и т.д. в таком же духе.</li>
    </ul>
    </li>
    <li>Санкции.<br>
Решение о наказании нарушителя принимает модератор или администратор. Нарушение вышеизложенных Правил может повлечь за собой применение следующих мер:
	<ul type="disc">
		<li>Модерирование сообщений.</li>
		<li>Закрытие темы.</li>
		<li>Удаление сообщения или всей темы. Обратите внимание: если в сообщении есть грубые нарушения правил (например, нецензурные высказывания или оскорбления), то оно может быть полностью удалено (а не отредактировано) вне зависимости от того, есть ли в нем еще какая-нибудь ценная информация и сколько времени и усилий потратил автор на его написание.</li>
		<li>За каждое нарушение правил участник может получить замечание и штрафные баллы. Если штрафных баллов набирается 5 и более, то участник автоматически лишается прав на отправку сообщений в форум.</li>
		<li>Каждое наказание имеет определенный срок действия, и снимается автоматически по прошествии этого срока.</li>
	</ul>
    </li>
    <li>Модерирование форумов и связь с администрацией.
    <ul type="disc">
    	<li>Форум являются постмодерируемым, т.е. присутствие конкретного сообщения в форумах не означает его соответствия правилам.</li>
		<li>Все сообщения отражают мнения их авторов, и администрация никакой ответственности за них не несет.</li>
		<li>Все вопросы, предложения, замечания, апелляции к администрации форумов по модерированию форумов следует задавать только через страницу обратной связи, путем отправки сообщения модератору, а не в публичных форумах. Если у вас есть общие вопросы, связанные с модерированием, которые, по вашему мнению, могут представлять интерес для других участников, можете задать их в форуме.</li>
		<li>Письма, адресованные администрации по электронной почте, содержащие хамство и нецензурные выражения в ее адрес, не рассматриваются, а к авторам писем за высказывания неуважения к администрации могут быть применены меры.</li>
		<li>Как правило, администрация форумов вступает в переписку с участниками, если запрос участника составлен правильно и корректно, и не нарушает настоящих правил, однако она не обязана:
        	<ul type="circle">
            	<li>отвечать на все письма, приходящие в ее адрес. Например, вопросы, ответы на которые есть в Правилах или самоочевидны, игнорируются; </li>
				<li>где-либо разъяснять причины, которыми она руководствуется, для совершения тех или иных действий.</li>
            </ul>
		<li>В случаях, когда модератор сочтет, что какое-либо действие или сообщение участника форума противоречит духу форума и правил, хотя и формально не попадает под действия какого-то конкретного пункта настоящих Правил, то он оставляет за собой право поступить с таким сообщением по своему усмотрению, а также применить санкции к участнику форума. Правила конкретной темы могут предусматривать иные запреты или же наоборот - относить определенные действия к допустимым в этой теме.</li>
      </li>
    </ul>
    </li>
</ol>
<p align="center">&nbsp;</p>
<p align="center" class="fanswertitle">Правила для  модератора форума</p>
<ul><li>Заявить о  своем желании стать модератором может любой посетитель форума.</li>
<li>Модератор  - пример поведения в форуме, и должен иметь более высокие требования к себе. </li>
<li>Модераторы  форума - это лица, наделенные определенными правами для поддержания порядка в форуме.</li>
<li>Модератор  представляет форум, по нему посетители судят об остальных модераторах и о форуме  в целом.</li></ul>
<strong>Права:</strong>
<ul style="margin-top:0px;"><li>Модератор  имеет право свободно общаться и выражать свои мысли.</li>
<li>Модератор  имеет право опротестовать действия другого модератора перед администратором,  четко описав возникшую проблему.</li></ul>
<strong>Обязанности:</strong><br />
<ul style="margin-top:0px;"><li>Модератор  должен следить за поддержанием порядка и по возможности помогать другим  посетителям форума.</li>
<li>Модератор  обязан регулярно посещать форум. Под регулярным посещением подразумевается  посещение форума не реже 5-ти раз в неделю.</li>
<li>Допускается  временное отсутствие модератора, до полугода, с объяснением причин отсутствия.</li>
<li>При любых  экстренных ситуациях, модератор обязан доложить об этом администрации форума  (посредством: e-mail, icq) в кратчайший срок.</li>
<li>Модератор  обязан следить за выполнением правил форума пользователями. За нарушение  правил, модератор должен удалять сообщения которые противоречат правилам форума  и/или принять меры к блокировке для нарушителя доступа к форуму.</li>
<li>Модератор  обязан попросить сменить дублированный или некорректный ник, матерные или  хамские ники удаляются без предупреждения.</li>
<li>Модератор  должен быть беспристрастным. Должен быть уравновешенным в решении конфликтных  ситуаций.</li>
<li>Мат, грубые  личные оскорбления, оскорбления форума, модераторов или администраторов  блокируются без предупреждения.</li></ul>
<strong>Запрещено:</strong><br />
<ul style="margin-top:0px;"><li>Модератор  не имеет права нарушать правила форума.</li>
<li>Модераторам  запрещается провоцировать других пользователей на хулиганство - симпатии и  антипатии модераторов не должны проявляться.</li>
<li>Модераторам  запрещается пользоваться своим положением в личных целях.</li>
<li>Модераторам  запрещается создавать конфликтные ситуации с другими модераторами.</li>
<li>Модератору  запрещается давать свой пароль посторонним лицам.</li>
<li>Модератор  не имеет право разглашать конфиденциальную информацию (ip-адрес) посетителей форума.</li>
<li>Модератору  запрещается восстанавливать доступ на форум нарушителю, если запрет произведен  не им.</li></ul>
<p>&nbsp;</p>
