<?
class Arrays
{
	static $Month = array(
		// именительный падеж
		'subjective' => array(1 => "январь","февраль","март","апрель","май","июнь","июль","август","сентябрь","октябрь","ноябрь","декабрь"),
		// сокращенный вариант именительный падеж
		'reduced_subjective' => array(1 => "янв", "фев", "мар", "апр", "май", "июн", "июл", "авг", "сен", "окт", "ноя", "дек"),
		// родительный падеж
		'genitive' => array(1 => "января","февраля","марта","апреля","мая","июня","июля","августа","сентября","октября","ноября","декабря"),
		// сокращенный вариант родительный падеж
		'reduced_genetive' => array(1 => "янв", "фев", "мар", "апр", "мая", "июн", "июл", "авг", "сен", "окт", "ноя", "дек"),
	);	
}
?>