<a name="top"></a>
{include file="`$TEMPLATE.sectiontitle`" rtitle="Как создать качественное и привлекательное резюме?"}
<br/><br/>
<table width="98%" cellpadding="0" cellspacing="0" border="0" class="table2"><tr><td>
<p align=justify>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Думаем, что ни у кого не вызывает сомнения 
тот факт, что резюме &#150 неотъемлемая "часть гардероба" любого соискателя на квалифицированную работу. 
Правильно составленное резюме дает Вам фору перед другими кандидатами и возвышает в глазах 
работадателя.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b> Как составить привлекательное и 
качественное резюме?</b> Это основной вопрос, который мы сейчас постараемся рассмотреть. Хотя, конечно, 
Вы можете воспользоваться услугами профессионалов (заплатив им некоторую сумму) &#150 работников 
рекрутинговых агентств. Но если же Вы решили заняться написанием резюме самостоятельно, 
то Вам просто необходимо ознакомиться со следующими вопросами:
</p>

<a href="#1">Для чего необходимо резюме?</a><br>
<a href="#2">О чем стоит написать в резюме?</a><br>
<a href="#3">Каким должно быть резюме?</a><br>
<a href="#4">О чем не надо писать в резюме?</a><br>
<a href="#5">Некоторые советы</a><br>
<a href="#6">Несколько правил</a><br>
<a href="#7">Возможные причины отказа в приеме на работу</a><br>

<p class="title_normal" style="font-weight:bold;"><a name="1"></a>ДЛЯ ЧЕГО НЕОБХОДИМО РЕЗЮМЕ?</p>

<p>Хорошее резюме одно из самых эффективных средств поиска работы. 

<p class="title_normal" style="font-weight:bold;"><u>Запомните три ключевых момента:</u><br>
<OL type="1">
<li><p align=justify>У Вас единственный шанс преуспеть с помощью резюме в тот момент, когда его читают в первый раз.
Как правило, на просмотр резюме затрачивается не более 2-3 минут. Если внимание привлечь не удалось - значит, резюме не
сработало.</p></li>

<li><p align=justify>При написании резюме следуйте принципу избирательности. Информацию для резюме следует отбирать, исходя из его целей. Другими словами, в резюме стоит включать описание именно тех аспектов Вашего опыта, которые значимы для позиции, на которую Вы претендуете. Например, если Вы занимались научной работой и одновременно консультированием, в резюме,
направленном на получение работы в области комерции, не стоит описывать Ваши научные достижения и приводить список
Ваших научных трудов. Лучше перечислить те конкретные навыки и знания, которые Вы получили в процессе консультационной
деятельности.</p></li>

<li><p align=justify>Удачное резюме может стать поводом для интервью, т.е. личной встречи с работодателем или его представителем, но еще не гарантирует получение работы. Ваша цель - добиться, чтобы читающий захотел встретиться с Вами лично.</p></li>
</ol>
<div align=right><a href="#top">наверх</a></div>

<p class="title_normal" style="font-weight:bold;"><a name="2"></a>О ЧЕМ СТОИТ НАПИСАТЬ В РЕЗЮМЕ?</p>
<p class="title_normal" style="font-weight:bold;"><u>Резюме состоит из следующих блоков:</u><br></p>
<p align=justify><font class="title_normal" style="font-weight:bold;">Ваше имя</font>, адрес, номер телефона (включая код города).<br></p>
<p align=justify><font class="title_normal" style="font-weight:bold;">Цель</font> (не обязательно, но желательно): краткое описание того, на получение какой должности и почему Вы претендуете (не более 6 строк, а лучше 2-3).</p>
<p align=justify><font class="title_normal" style="font-weight:bold;">Трудовой опыт</font> в обратном хронологическом порядке (сначала указывается последнее место работы).
Это часть основная. Укажите даты начала и окончания работы, наименование организации, название должности (их может
быть несколько, если Ваша карьера развивалась успешно), и кратко опишите должностные обязанности и производственные
достижения, если они у Вас были. При описании Ваших достижений используйте глаголы действия, такие как: развивал, сэкономил, увеличил или сократил.</p>
<p align=justify><font class="title_normal" style="font-weight:bold;">Образование</font> (чем больше прошло времени после окончания учебного заведения, тем меньше места этот пункт должен занимать в резюме; для выпускников и студентов следует помещать его перед предыдущим, так как опыт работы если и есть, он менее значителен. Можно сообщить о наградах, подчеркнуть те изученные дисциплины, которые соответствуют Вашей
цели).</p>
<p align=justify><font class="title_normal" style="font-weight:bold;">Дополнительная информация:</font> владение иностранными языками и компьютером, наличие водительских прав, членство в профессиональных организациях и т.п. (хобби следует упоминать только в том случае, если оно тесно связано с желаемой работой).</p>
<p align=justify><font class="title_normal" style="font-weight:bold;">Указание</font> на возможность предоставления рекомендаций.</p> 
<div align=right><a href="#top">наверх</a></div>

<p class="title_normal" style="font-weight:bold;"><a name="3"></a>КАКИМ ДОЛЖНО БЫТЬ РЕЗЮМЕ?</p>
<u><font class="title_normal" style="font-weight:bold;">Основные требования к стилю написания резюме:</font></u><br>
<ul>
<li>краткость</li>
<li>конкретность</li>
<li>активность (никогда не пишите участвовал, оказывал помощь и т.п. Это позволяет думать, что Вы лишь оказывали разовые
услуги)</li> 
<li>честность</li>
</ul>


<p class="title_normal" style="font-weight:bold;">Избегайте использовать местоимение Я.</p>
<p class="title_normal" style="font-weight:bold;">Необходимо быть предельно конкретным в выборе формулировок.</p>
<ul><u>Не следует писать:</u>
<li>занимался обучением</li>
<li>помогал уменьшить ошибки</li>
<li>быстро усваиваю новые знания</li></ul>

<ul><u>Cледует писать:</u>
<li>обучил двух новых служащих</li>
<li>сократил ошибки на 15%, чем сэкономил фирме 1000$</li>
<li>освоил новые процедуры в рекордно короткий срок - за две недели</li></ul>

<p class="title_normal" style="font-weight:bold;">Не будьте многословны и избегайте пассивных форм.</p>
<ul><u>Не следует писать:</u> 
<li>отвечал за выполнение...</li> 
<li>находил применение следующим возможностям...</li>
<li>нес ответственность за...</li></ul> 

<ul><u>Следует писать:</u>
<li>выполнил...</li>
<li>эффективно использовал...</li>
<li>отвечал за...</li></ul>

<p class="title_normal" style="font-weight:bold;">Предпочитайте позитивную информацию негативной.</p>
<ul><u>Не следует писать:</u>
<li>улаживал жалобы на...</li>
<li>препятствовал снижению доли продаж</li>
<li>перешел с должности...</li></ul>

<ul><u>Следует писать:</u>
<li>помогал клиентам в...</li>
<li>повысил потенциал продукта на рынке</li>
<li>продвинулся на должность...</li></ul>

<p class="title_normal" style="font-weight:bold;">Концентрируйте внимание на Ваших достижениях.</p>
<ul><u>Не следует писать:</u>
<li>проработал там три года</li>
<li>выполнял дополнительную работу</li></ul>

<ul><u>Следует писать:</u>
<li>получил повышение в должности и два повышения оплаты</li>
<li>всегда выполнял работу в срок</li></ul>
<div align=right><a href="#top">наверх</a></div>

<p class="title_normal" style="font-weight:bold;"><a name="4"></a>О ЧЕМ НЕ НАДО ПИСАТЬ В РЕЗЮМЕ?</p>
<p align=justify class="title_normal" style="font-weight:bold;"><u>Не надо включать в Ваше резюме:</u></p>
<ul><li><p align=justify>Всю Вашу трудовую биографию. На самом деле Вашего потенциального работодателя интересуют только последние 3-5 мест работы и период не более 10 лет</p></li>
<li><p align=justify>Ваши физические данные</p></li>
<li><p align=justify>Вашу фотографию</p></li>
<li><p align=justify>Причины, по которым Вы уходили с работы</p></li>
<li><p align=justify>Требования к зарплате</p></li>
<li><p align=justify>Имена людей, котopые дают Вам рекомендацию (подготовьте этот список он может пригодиться на собеседовании)</p></li>
</ul>

<p class="title_normal" style="font-weight:bold;"><u>В заключение проверьте Ваше резюме по следующим позициям:</u></p>
<ul>
<li><p align=justify>Попросите кого-нибудь, кто хорошо владеет языком, на котором написано резюме, проверить его</p></li>
<li><p align=justify>В описании настоящей работы используйте глаголы в настоящем времени, например, работаю, проектирую</p></li>
<li><p align=justify>При описании предыдущих мест работы используйте глаголы в прошедшем времени</p></li>
<li><p align=justify>Будьте последовательны: если Вы один раз использовали сокращение, используйте его во всем резюме (но лучше приводить все наименования полностью)</p></li>
<li><p align=justify>Избегайте длиных фраз и мудреных слов</p></li>
<li><p align=justify>Четко выделите необходимые заголовки</p></li>
<li><p align=justify>Проследите, чтобы Ваше резюме было оформлено в одном стиле</p></li>
<li><p align=justify>Выбирайте стиль, который легко читается (большие поля, не мелкий шрифт, достаточное расстояние между строками и т.п.)</p></li>
<li><p align=justify>Используйте бумагу белого цвета хорошего качества</p></li>
<li><p align=justify>Очень важно уместить Ваше резюме на одной, максимум на двух страницах</p></li>
<li><p align=justify>Будьте уверены, что Вы сможете подтвердить всю информацию, которую Вы включили в резюме</p></li>
<li><p align=justify>Неплохо составить резюме на двух языках. Разумеется, к резюме на иностранном языке предъявляются те же требования относительно оформления, грамотности и стилистического единства, что и к резюме на русском языке</p>
</li></ul>

<p class="title_normal" style="font-weight:bold;"><u>Вот некоторые наиболее важные рекомендации:</u></p>
<ul><li><p align=justify>Готовясь к интервью, очень важно провести предварительную разведку. Необходимо собрать как можно больше сведений о фирме, куда Вы идете на собеседование и о людях, с которыми Вам предстоит встретиться.</p></li>
<li><p align=justify>Полезную информацию можно получить разными способами. Если речь идет о крупном предприятии, познакомьтесь с его продукцией или услугами. Многие организации распространяют свои проспекты и рекламные брошюры. Попробуйте найти статьи в газетах или журналах об этой организации.</p></li>
<li><p align=justify>Можно побеседовать с человеком, работающим или работавшим в этой организации. От него можно узнать массу полезных вещей, но следует учитывать субъективную окраску таких рассказов. Возможно, на некоторые из Ваших вопросов сможет ответить консультант агентства, в которое Вы обратились.</p></li></ul>

<p align=justify class="title_normal" style="font-weight:bold;"><u>Что надо знать об организации, в которую вы идете на интервью:</u></p>
<ul><li><p align=justify>Какую продукцию или какие услуги предлагает организация?</p></li>
<li><p align=justify>Где и кому реализуются продукция и услуги?</p></li>
<li><p align=justify>Сколько лет существует организация?</p></li>
<li><p align=justify>Насколько изменились задачи организации со времени ее существования?</p></li>
<li><p align=justify>Стабилен ли состав руководства, или оно часто меняется?</p></li>
<li><p align=justify>Каков юридический статус организации?</p></li>
<li><p align=justify>Были ли попытки поглощения организации другими фирмами?</p></li>
<li><p align=justify>Получила ли организация прибыль в прошлом году? За прошедшие три года?</p></li>
<li><p align=justify>Проводилось ли сокращение штатов за последние три года? Почему?</p></li>
<li><p align=justify>Входит ли организация в какое-либо более крупное объединение?</p></li>
<li><p align=justify>Много ли внимания уделяет организации пресса? Почему?</p></li>
<li><p align=justify>Каковы отзывы прессы об организации?</p></li>
<li><p align=justify>Каково отношение к служащим в данной организации?</p></li>
<li><p align=justify>Какие новые проекты разрабатываются в организации?</p></li>
<li><p align=justify>Базируется ли организация внутри страны или имеет партнеров или отделения за рубежом?</p></li>
<li><p align=justify>Каковы перспективы отрасли, которой принадлежит организация?</p></li></ul>
<div align=right><a href="#top">наверх</a></div>


<p class="title_normal" style="font-weight:bold;"><a name="5"></a>НЕКОТОРЫЕ СОВЕТЫ 
<p align=justify>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Перед собеседованием продумайте, как Вы будете одеты. Внешний вид и манера держаться имеют очень большое значение и практически определяют первое впечатление. Если Вы идете на собеседование в финансовое учреждение, выберите консервативно-деловую форму одежды. Если Вы собираетесь на интервью в строительную организацию или дизайнерскую фирму, можно позволить себе одеться в более свободном стиле. Можно постараться узнать заранее, принят ли в фирме деловой или более свободный стиль одежды, но в любом случае на интервью лучше одеться более официально. Если появление на работе в джинсах считается в этой фирме в порядке вещей, Вы сможете себе это позволить, когда начнете работать, но на интервью в свитере и джинсах приходить не стоит. В любом случае Вы должны выглядеть опрятно и аккуратно. У женщин выбор значительно шире, но тем больше ошибок они могут при этом совершить. Женщине лучше всего одеть на собеседование строгий костюм или достаточно консервативное платье, не впадая в крайности при выборе длины юбки, расцветки и украшений. Не следует пользоваться резкими духами или
одеколоном.</p>

<p align=justify>Заранее удостоверьтесь, что Вы знаете, как проехать к зданию фирмы и где оставить машину. Выйдите из дома заблаговременно.</p>

<p align=justify>Приходите на 15 минут раньше назначенного времени. Этим Вы покажете, что уважаете проводящего собеседование и цените его время. Если Вы все же опаздываете, постарайтесь перезвонить и предупредить о задержке.</p>

<p align=justify>Помните, что при выборе из нескольких кандидатов, обладающих одинаковой квалификацией, решающую роль сыграет ваше умение произвести благоприятное впечатление во время собеседования.</p>

<p align=justify>Хорошенько выспитесь ночью перед тем, как идти на интервью. Невыспавшиеся люди никогда не производят хорошего впечатления. Постарайтесь лечь спать в обычное время, не раньше и не позже.</p>

<p align=justify>Не пейте много жидкости. Вы можете не найти туалет в незнакомой организации и будете себя плохо чувствовать во время интервью.</p>

<p align=justify>Если Вас кому-либо представят, приложите все усилия, чтобы правильно услышать и запомнить имя этого человека. Если Вы сразу сможете обратиться к собеседнику по имени, это произведет благоприятное впечатление. Переспрашивание же обнаружит излишнюю нервозность.</p>

<p align=justify>Важно выяснить продолжительность интервью и придерживаться оговоренного времени. Это поможет правильно
распределить время между ответами и вопросами, определить степень подробности ответов.</p>

<p align=justify>Будьте вежливы и доброжелательны со всеми, кого Вы встретите в офисе. Не забудьте улыбнуться, входя в кабинет интервьюера. Не забывайте, как важен язык жестов. Не меньшее значение имеет и Ваше рукопожатие: рука должна быть
сухой и теплой; рукопожатие должно быть уверенным, но не слишком сильным. Следите за своей осанкой, стремитесь
смотреть в глаза. Не доводите, однако, ничего до крайности.</p>

<p align=justify>Не забудьте взять с собой на интервью как можно больше документов, подтверждающих Вашу квалификацию, образование и дополнительные знания.</p>

<p align=justify>Если Вам предложат заполнить какие-нибудь формы, лучше взять их с собой и вернуть в кратчайший срок. Работая с ними дома, потренируйтесь на черновике. Помните, что все имеет значение: и грамотность, и помарки, и почерк, и четкость формулировок.</p>

<p align=justify>Не забудьте, заканчивая беседу, договориться о том, когда и как Вы узнаете о результатах, и поблагодарить интервьюера.</p>
<div align=right><a href="#top">наверх</a></div>


<p class="title_normal" style="font-weight:bold;"><a name="6"></a>НЕСКОЛЬКО ПРАВИЛ</p>
<ul><li><p>Приветствуя представителя компании, не подавайте руки первым.</p></li>
<li><p>Не садитесь, пока Вам не предложат этого сделать.</p></li>
<li><p>Внимательно слушайте. Следуйте тому направлению беседы, которое задаст интервьюер.</p></li>
<li><p>Прежде чем отвечать на вопрос, постарайтесь понять, зачем он задан, как в ответе подчеркнуть свои сильные стороны и о чем говорить не следует.</p></li>
<li><p>При обсуждении предыдущих мест работы не критикуйте вашего бывшего начальника и коллег.</p></li>
<li><p>Не начинайте обсуждения Ваших личных или финансовых проблем, если Вас об этом специально не спросят.</p></li>
<li><p>Вы можете назвать зарплату, которая Вас удовлетворит, но не раньше, чем Вас об этом спросят.</p></li>
<li><p>Заканчивая интервью, поблагодарите собеседника за внимание.</p></li></ul>
<div align=right><a href="#top">наверх</a></div>


<p class="title_normal" style="font-weight:bold;"><a name="7"></a>ВОЗМОЖНЫЕ ПРИЧИНЫ ОТКАЗА В ПРИЕМЕ НА РАБОТУ:<br></p>
<ul><li><p>Опоздание на интервью.</p></li>
<li><p>Вялое рукопожатие.</p></li>
<li><p>Жалкий внешний вид, неряшливость.</p></li>
<li><p>Нежелание смотреть в глаза интервьюеру.</p></li>
<li><p>Неумение изъясняться: слабый голос, плохая дикция, неграмотная речь.</p></li>
<li><p>Манеры всезнайки.</p></li>
<li><p>Отсутствие интереса и энтузиазма.</p></li>
<li><p>Недостаточная живость.</p></li>
<li><p>Недостаточная уравновешенность.</p></li>
<li><p>Недостаток искренности.</p></li>
<li><p>Неопределенность ответов на вопросы, уклончивость.</p></li>
<li><p>Недостаточное умение ориентироваться в обществе.</p></li>
<li><p>Нерешительность, несамостоятельность.</p></li>
<li><p>Стремление к самооправданию, ссылки на обстоятельства.</p></li>
<li><p>Отсутствие четких целей и задач.</p></li>
<li><p>Недостаточная зрелость.</p></li>
<li><p>Недостаток такта.</p></li>
<li><p>Недостаточная вежливость.</p></li>
<li><p>Цинизм.</p></li>
<li><p>Недостаток дисциплинированности.</p></li>
<li><p>Нежелание учиться.</p></li>
<li><p>Нетерпимость.</p></li>
<li><p>Радикальность идей.</p></li>
<li><p>Неспособность воспринимать критику.</p></li>
<li><p>Узость интересов.</p></li>
<li><p>Негативные отзывы о предыдущих работодателях.</p></li>
<li><p>Чрезмерная материальная заинтересованность.</p></li>
<li><p>Нежелание начать снизу: ожидание слишком многого и слишком быстро.</p></li>
<li><p>Невозможность участия в делах помимо обусловленного графика.</p></li>
<li><p>Отсутствие вопросов о работе к интервьюеру.</p></li>
<li><p>Неудачная семейная жизнь.</p></li></ul>
<div align=right><a href="#top">наверх</a></div>
<br>
</td></tr></table>

{include file="`$TEMPLATE.midbanner`"}