<div class="title" style="padding:5px;">Правила размещения объявлений</div>
<br/><br/>

<div>
	<p>Все объявления, размещаемые в рубрике &laquo;Недвижимость&raquo;, подлежат обязательной <b>постмодерации</b>. Объявления модерируются в соответствии со следующими правилами:</p>
	<ol>
	<li>Одно и то же объявление может быть размещено не чаще 1 раза в сутки.
	<li>Информация, указанная в объявлении, должна соответствовать тематике раздела.
	<li>Не размещаются объявления, содержащие информацию рекламного характера, ссылки на сайты, документы.
	<li>Адрес и телефон, указанные в объявлении, должны территориально находиться в том регионе, на сайте которого размещается информация.
	<li>Текст объявления должен быть набран  кириллицей. Объявления, в которых текст или некоторые слова целиком набраны заглавными буквами, выделены цветом и т.п., а также объявления, содержащие посторонние символы, будут удалены модератором.
	<li>Удаляются предложения, с недостоверными данными.<br/>
		<small><b>Пример:</b> в объявлении от Агентства стоит буква &laquo;<b>с</b>&raquo; (собственник).</small>
	</ol>

	<p>Для получения возможности размещать и редактировать объявления вам необходимо зарегистрироваться.</p>
	{if $CONFIG.protect_count > 0}
	<p>Компаниям и частным лицам, размещающим объявления на некоммерческой основе, разрешается вносить не более {$CONFIG.protect_count} объявлений в сутки с одной учетной записи с указанием одной и той же контактной информации.</p>
	{/if}
	<p>В случае размещения объявления одной компанией/частным лицом, зарегистрировавшейся несколько раз, все данные будут блокироваться, а пользователей будут лишать прав доступа к сайту.</p>
	<p>Администрация {$CURRENT_ENV.site.regdomain} оставляет за собой право без объяснения причины блокировать доступ пользователям к ресурсу <a href="http://{$ENV.site.domain}">www.{$ENV.site.domain}</a>.</p>
</div>

<br/>
	
<div class="title" style="padding:5px;">Пользовательское соглашение</div>
<br/>
<div>
	<p>Данные Правила  регламентируют отношения между {$CURRENT_ENV.site.regdomain} (Сайт) и физическим лицом (Посетитель)  и вступают в силу с момента размещения Объявлений на Сайте. При несогласии с данными Правилами Посетитель не имеет права размещения Объявлений. Продолжение  процедуры размещения Объявления говорит о полном и безоговорочном согласии с данными Правилами.</p>
	<p>При размещении объявления Посетитель отвечает за информацию, размещаемую им, и за последствия ее размещения, в соответствии с действующим законодательством РФ.</p>
	<p>Посетитель соглашается никогда и не при каких обстоятельствах не использовать Сайт для публикации, распространения, хранения, передачи в любой форме информации, материалов, данных, которые содержат:</p>
	<ul>
		<li>не разрешенную к разглашению информацию (например:   адреса, телефоны и иную информацию, относящуюся к персональным данным третьих лиц и т.п.);</li>
		<li>нарушают права несовершеннолетних;</li>
		<li>оскорбляют честь и достоинство, права и законные интересы третьих лиц, способствуют разжиганию религиозной, расовой, этнической или межнациональной розни и т.п.;</li>
		<li>нарушение правил размещения на Сервисах Сайта;</li>
		<li>любые иные  данные, распространение, раскрытие или иное использование которых запрещено или ограничено законом, договором или по иным основаниям.</li>
	</ul></li>
	<p>Посетитель соглашается с тем, что Сайт не несет ответственности за использование третьими лицами информации, внесенной Посетителями Сайта в Форму Объявлений.</p>
	<p>Посетитель соглашается разместить свои персональные данные в форме  Объявлений (и на других Сервисах Сайта), для их дальнейшего размещения на Сайте и их использование при проведении Сайтом различных акций, мероприятий и проектов. Срок  их использования Сайтом неограничен и определяется самостоятельно Пользователем.</p>
</div>