<br>
<font class="place_title"><span>ПРАВИЛА ВЕДЕНИЯ ДНЕВНИКОВ</span></font>
<center>
<table cellpadding=0 cellspacing=0 border=0 bgcolor='#ffffff' width=95%>
<tr><td>
1) В дневниках <b>запрещено</b> всё, что запрещено законом, и действия, направленные против нашего сайта. Всё остальное - разрешено.
<br><br>
2) Дневники не модерируются. Единственный человек, имеющий возможность влиять на содержание дневника, - это его автор. В случаях, когда автор дневника допускает нарушение 1-ого пункта правил, администраторы сайта могут вывести дневник из всех списков на сайте. То есть попасть в такой дневник можно будет лишь по прямой ссылке.
<br><br>
3) В Дневниках не запрещается использовать нецензурные выражения. Использование нецензурных выражений в дневниках есть ваше личное дело и вопрос вашей культуры общения. Но учтите, что очень, очень многие владельцы дневников (и администрация сайта) отрицательно относятся к мату в комментариях. Авторы, изъясняющиеся матом, тоже не пользуются особенной популярностью. Просто примите это к сведению. Вообще, в Дневниках правила такие же, как и в нормальном человеческом общении: относитесь к людям, т.е. читателям, так, как хотите, чтобы они относились к вам.
</td></tr>
</table>
<br><br>
</center>