Добро пожаловать!

Вы зарегистрировались в разделе «Работа» на сайте www.{$domain} (www.{$domain}/{$section}) в качестве {if $state == 2}соискателя{else}работодателя{/if}. Благодарим вас за то, что выбрали наш сайт.

Ваша регистрация: 
Имя: {$name}
Пароль: {$pass}

С помощью этих данных вы будете размещать вакансии, резюме, а также их редактировать: изменять информацию, удалять, не отображать на сайте.

Для упрощения заполнения раздела Вакансии мы рекомендуем внести информацию о вашей компании в меню «Настройки». Там же вы можете подписаться на новые резюме и вакансии по почте.

Для более четкого контроля соблюдения правил размещения Вакансий и Резюме в разделе «Работа» на сайте {$domain} были разработаны Правила http://www.{$domain}/{$section}/?cmd=rules, соблюдение которых обязательно.

{if $state != 2}
В случае систематического нарушений данных правил работодателям, работающим на некоммерческой основе, будет закрыт доступ к разделу www.{$domain}/{$section}

Если у вашей компании есть необходимость размещать на нашем сайте более 5 вакансий в день, то мы предлагаем вам размешать вакансии на коммерческой основе.
{/if}

Просим вас не отвечать на это уведомление: оно выслано автоматически.

{$curator}
