{include file="`$TEMPLATE.sectiontitle`" rtitle="Правила"}
<table border="0" cellpadding="0" cellspacing="0" width="100%">
	<tr>
		<td class="text11" style="padding-right: 8px;" valign="bottom" width="100%"><br/>
			<p>Все вакансии и резюме соискателей, размещаемые в рубрике «Работа», подлежат обязательной постмодерации, в ходе которой <strong>будут удалены</strong>:</p>
			<ol>
				<li><p style="margin-bottom: 0.11cm;">объявления, содержащие в графах «Вакансия», «ФИО», «Должность» ТОЛЬКО БОЛЬШИЕ БУКВЫ, рекламу фирм, предложения услуг, спецсимволы и другие знаки, затрудняющие поиск нужной информации; </p></li>
				<li><p style="margin-bottom: 0.11cm;">объявления, не соответствующие разделу: к примеру, если вы ищете кандидата на должность слесаря, не стоит вакансию размещать в разделе «Топ-менеджеры», если вы претендуете на должность банковского служащего, то раздел «Спорт» не даст вам нужного эффекта; </p></li>
				<li><p style="margin-bottom: 0.11cm;">одинаковые и часто повторяющиеся объявления о поиске/предложении работы; </p></li>
				<li><p style="margin-bottom: 0.11cm;">объявления о быстром заработке без вложений, предложения телеработы, интернет-пирамиды. </p></li>
			</ol>
			<p>Для получения возможности размещать, редактировать вакансию/резюме вам необходимо <u><a href="http://{$CURRENT_ENV.site.domain}/{$CURRENT_ENV.section}/?cmd=regfrm" target="_blank">зарегистрироваться</a></u>.</p>

			<p><font color="#ff0000">Допускается размещение не более 5 вакансий в сутки (для работодателей/соискателей, размещающих вакансии/резюме на некоммерческой основе) с одной учетной записи с указанием одной и той же контактной информации (наименование предприятия, телефоны, адреса, названия сайтов ) и.т.д.</font></p>

			<p><font color="#ff0000">В случае размещения вакансий одной компанией (отделом кадров), зарегистрировавшейся несколько раз, все данные будут блокироваться, а пользователей будут лишать прав доступа к сайту.</font></p>

			{if $CURRENT_ENV.regid == 74}<p><font color="#ff0000">Размещение вакансий кадровых агентств производится только на коммерческой основе (<a href="http://www.info74.ru/?view=rek" target="_blank"><font color="#ff0000">прайс</font></a>).</font></p>{/if}

			<p>Администрация {$CURRENT_ENV.site.domain} оставляет за собой право без объяснения причины блокировать доступ пользователям к ресурсу <u><a href="http://www.{$CURRENT_ENV.site.domain}/{$CURRENT_ENV.section}/">www.{$CURRENT_ENV.site.domain}/{$CURRENT_ENV.section}/</a>.</u></p>

			<p>Также нам будет приятно, если вы поделитесь своим опытом поиска работы с помощью нашего сайта <a href="/forum/view.html?id={$forum_id}" target="_blank">на форуме</a> в разделе «<u>Работа и образование</u>».</p></td>
	</tr>
</table>